{
  "name":"Adolfo Villanueva",
  "bio":
    [
      "Buenas tardes, soy un vecino de Foios inmigrante, este municipio es el cuarto en el que vivo a lo largo de mis casi cuarenta años de vida. Foios es para una gran parte de su población,la ciudad dormitorio donde descansar después de trabajar fuera del municipio. El círculo de Podemos de Foios ha sido elemento de integración de mi unidad familiar,mi pareja y yo.",
      "El círculo como herramienta de empoderamiento, ha servido para detectar necesidades,fomentar la autoestima,y el espíritu crítico de un grupo de gente decente.",
      "Me siento orgulloso de pertenecer a esta herramienta de cambio,y entiendo que para que los niveles finales de realización del empoderamiento surtan efecto, debemos tomar responsabilidades comunitarias,formando parte de la organización que gestiona recursos y toma decisiones en nuestra población,su Ayuntamiento.",
      "Si hemos potenciado que la ciudadanía se haya vuelto a ilusionar con la política y el municipalismo,ahora debemos entre todos y todas,ser parte de la gestión municipal, creando vías de consulta y participación ciudadana alternativas a las actuales, que el Ayuntamiento sea de nuevo la casa de todas y todos los habitantes de Foios.",
      "Me pongo a disposición de la Asamblea para poder ser elegido por la misma,como representante de ésta en el ayuntamiento, en el orden que se decida en votación asamblearia.",
      "Mi experiencia laboral ,se ha desarrollado en tres ámbitos: la hostelería,los servicios sociales y las telecomunicaciones. Desarrollo mi actividad desde hace nueve años, primero en Ono y ahora en Vodafone,en el departamento de administración de ventas. He trabajado en la Macomunidad del Alto Palancia como parte del SAD ( servicio de ayuda a domicilio) y en ADELACV, (asociación valenciana de afectados por ELA) ,realizando las prácticas de la Diplomatura de Trabajo Social que acabo de finalizar.",
      "Resumiendo,estoy por las personas y para las personas,el ser humano es un animal maravilloso,y como miembro de esta especie, estoy dispuesto a aprender de cualquiera y compartir con quien quiera lo poco que he aprendido.",
      "No soporto la exclusión, ni las injusticias, y solo creo que hay una forma de gobernar: con un programa, que sea norma de obligado cumplimiento por parte de la comunidad, por suerte he participado en la comisión de su realización y también participo en la comisión de difusión, focalizando mis esfuerzos en Twitter, una red social de información y enriquecimiento inmediata.",
      "Mi patria son mis zapatos y mis manos son mi ejercito, pongo a disposición de la Asamblea ambos.",
      "Todo lo que digo y todo lo que soy,lo siento, porque soy del Mediterráneo, un mar que algunos solo quieren disfrutar sin importarles sus gentes, y las gentes del Sur,somos gente decentes,que han decidido que las cosas se pueden hacer de otra forma,y que a veces hay que decir no, aunque suponga más esfuerzo que arrodillarse, que no más recortes,no mas austericidio,no mas bipartidismo,y no mas corrupción.",
      "Quiero para mis vecinos y vecinas un Estado de Bienestar, que sea elemento de integración, de universalidad de educación, sanidad y servicios sociales y quiero a gentes orgullosas de su trabajo, su familia, su pueblo y su patria, ésta la nuestra, donde, de diez cabezas, dos piensan y ocho topan, pero hasta esto... sí se puede cambiar."
    ],
  "image": "adolfo.jpg",
  "twitter": "aviver75"
}