{
  "name":"Alex Micó",
  "bio":
    [
      "El meu nom es Alex, vaig nàixer a Alacant el 23 d’Agost de  1985, conec bé el poble de Foios, ja que és on he viscut els 29 anys de la meua vida. Vaig estudiar Primaria al Col.legi públic Mare de Deu del Patrocini de Foios, i secundaria a l’Institut La Garrigosa de Meliana.",
      "Conec part de lo millor i lo pitjor del món laboral, ja que porte 13 anys dins d’ell, en treballs tan diversos com puguen ser venedor, repartidor de publicitat, comercial, transportista, monitor escolar, entre altres. Encara que l’ofici que més m’ha ajudat ha sigut el de pintor, aquest ofici el vaig aprendre amb 17 anys. Contextualitzant amb aquesta fulla de ruta laboral, puc considerar-me una persona ben afortunada, ja que ara mateix em trobe en una situació laboral estable, com a reponedor de supermercat a temps parcial. No obstant, i donant gràcies per davant, no es aquest el meu objectiu laboral, ni per vocació, ni per formació. Sóc Técnic Superior en Integració Social i tinc molt clara la meua aspiració professional, fent el que millor se fer i el que mes m’agrada, que no és altra cosa que treballar per a millorar la Integració de totes les persones en la nostra societat, contribuint a nivellar un poc la desnivellada balança de la Justicia Social.",
      "Es just açí on comença a aclarir-se la meua motivació, realitzant les pràctiques formatives durant aun any en la Fundació CeiMigra de València, treballant amb persnes migrants de tot el món. És de llarg, el any més profitós humana i professionalment de la meua vida. En la teoría, jo anava a ensenyar i a ajudar i en la pràctica vaig rebre mes ensenyament i ajuda de la que vaig donar. Vaig ser capaç d’entendre que la Integració no és, com ens volen fer creure la asimilació, si nó, més bé, des del respecte a la diversitat, l’acceptació de la meravellosa diferencia del ser humà i l’enriquiment d’aquesta pluralitat.",
      "Era un dijous 30 de Gener de 2014, i jo anava cap a la Facultat de Filosofía a sentir la presentació de Podemos en Valéncia, amb Pablo Iglesias, Teresa Rodriguez, entre altres i allí em vaig trovar amb el Company Roque, a qui no coneixía personalment, però per allò de que és del teu poble t'agrada compartir un espai com aquell… després van vindre les Europees, on vaig participar com Apoderat de Podemos, i una semana després, vaig conèixer a la companya Susana, en una de tantes Assemblees, concretament a Massamagrell. Ella va ser la primera persona que nomenà aquelles paraules “Cecle Podem Foios”, nomes sentir-ho ja era il·lusionant. Un mes més tard, és quan me´n adoní que sense que cap de nosaltres ho sabera, el Cercle de Podem Foios, había nascut. Per Juliol, aplegà la primera assemblea, seguida de moltes més, i “Sudando Podemos”, vam aconseguir empoderar-nos com a Poble, com a Foios, cosa que he de reconèixer, somniava desde aquell Maig del 2011 baix les tendes de campanya.",
      "Que tot açò ja és un èxit?? Clar, però que no s’aconformem perque tenim un projecte possible i necessari per a guanyar Foios??",
      "També estic profundament polititzat desde fa molt de temps, i si no havía participat abans en la política activa, era perque no trobava el meu projecte, bé, ja el tinc. Per tot el que he escrit abans sobre la maua formació i experiencia  vital i profesional, i perque porte un any vivint, respirant i pensant en clau Podemos, puc afirmar que estic preparat par a afrontar la responsabilitat de ser Cap de Lista d’aquesta Candidatura Ciutadana.", 
      "PODEM!!!"
    ],
  "image": "alex.jpg",
  "twitter": "AlexMic7"
}