{
  "name":"Blai Pérez",
  "bio":
    [
    "Soc Blai Pérez Montiel, de 68 anys, nascut en Cap i Casal , on he viscut fins fa dos anys i mig, quan me fiquí a viure en Foios. Vaig treballar a casa de mon pare, estudiava batxiller i feu l’ingrés a l’escola de belles arts de San Carles; estudis que no vaig seguir a fi de acabar el batxiller i tot seguit ingressí a la facultat de ciència, on vaig fer els dos primers cursos de física. Mes tard ingressí en Bancaixa, on he treballat fins a la jubilació. Tinc dos filles i tres nets.",
    "M’agrada la conversa en la gent, llegir, sentir tota classe de música i caminar. No he militat en cap partit polític, i he votat sempre a l’esquerra. He estat afiliat a la UGT des de el començament del meu treball a Bancaixa.",
    "Estic en Podem Foios des de l’estiu passat en que em vaig acostar a una assemblea a la plaça Rei En Jaume i la meua vinculació al projecte polític Podemos ha anat creixent fins ara que he decidit presentar-me a les eleccions.",
    "Aquest projecte es una llum en la foscor de la nostra realitat política de hui. Es una esperança, una il·lusió, però també una oportunitat històrica per a la gent, per a tots nosaltres, la gent d’Espanya i del País Valencia. Una oportunitat que, entre tots nosaltres, podem i hem de transformar en realitat, en una realitat diferent a la que tenim hui en dia. I es una realitat de justícia i de dret, de igualtat i solidaritat, de equilibri i de pau, de germanor i de respecte. Un llegat als nostres fills i nets del que ens sentim tots orgullosos.",
    "Les dificultats de portar aquest projecte a terme no seran poques. Però son mes les dificultats que tenim al que viure de hui. Valdrà la pena que ens esforcem tots a esta forma per a canviar la realitat i res mes material que començar per el nostre poble, on fem la nostra vida. Un no pot fer res, però tots podem tot el que vulguem i ens proposem. Cadascú de nosaltres aporta el que puga d’allò que te i es." 
       ],
  "image": "blai.jpg",
}