[
  {
    "title":"1. Auditoria ciutadana del deute municipal.",
    "body":
      ["L'alteració de la normalitat democràtica i la utilització de les institucions per a atendre a interessos particulars per sobre del ben comú, ha permès la privatització dels beneficis i la socialització de les pèrdues aplanant el terreny per a justificar el pagament del deute per sobre de la justa prestació dels serveis públics. Per açò, és la nostra responsabilitat desenvolupar les eines i mecanismes per a fer-la visible.",
      "L'auditoria ciutadana del deute municipal no és una eina nova. De fet, ha sigut aplicada ja en altres països, i també en diferents municipis del nostre Estat. Serà responsabilitat de l'Ajuntament de cooperar i confluir amb les iniciatives ja existents per a la consecució d'aquestes auditories, compartint sabers i forces, o procurant engegar aquestes iniciatives a través de les xarxes de cooperació que ja existeixen o que s'hauran de posar en funcionament."]
  },
  {
    "title":"2. Política de despesa racional, prioritzant la inversió en serveis públics i polítiques actives d'ocupació.",
    "body":
      ["La modificació de l'Art. 135 de la Constitució, ha permès donar-li legalitat a l’austericidi basat en les retallades dels pilars de l'Estat de Benestar. Enfront de l'austeritat, proposem un ús racional de tots els recursos municipals, que tinga com a objectiu prioritzar i optimitzar els actuals serveis públics, verificant amb usuaris i professionals la seua idoneïtat, i possibilitat de millora."]
  },
  {
    "title":"3. Reducció salarial dels càrrecs electes.",
    "body":
      ["Proposem una reducció de les retribucions de l'Alcalde i els Regidors. Els seus sous solament es podrà modificar a l'alça amb el consentiment de la ciutadania."]   
  },
  {
    "title":"4. Adjudicació dels contractes de les Administracions Públiques.",
    "body": 
      ["Tots els contractes s'adjudicaran respectant sempre els principis d'igualtat, transparència, confidencialitat i anunci previ contemplats en la LLEI 30/2007, de 30 d'octubre, DE CONTRACTES DEL SECTOR PÚBLIC."]
   },
  {
    "title":"5. Pago a Proveïdors.",
    "body":
      ["El Reial decret Llei 8/2013, de 28 de Juny, estableix que el termini màxim de pagament a proveïdors per part de l'Administració serà de 30 dies. El compromís de l'Ajuntament serà reduir el termini de pagament a proveïdors que actualment és superior al que fixa la normativa."]
  },
  {
    "title":"6. Urbanisme",
    "body":
      ["Pla integral per a l'eliminació de barreres arquitectòniques, senyalització correcta del vial públic i pavimentació dels carrers i camins rurals que estiguen en pitjor estat.",
      "Així com el CONDICIONAMENT i l’EMBELLIMENT de les principals entrades al poble tenint en compte la seua gran afluència no solament per als vianants sinó de tràfic rodat evitant amb açò impacte visual de brutícia."]
  },
  {
    "title":"7. Obres Públiques",
    "body":
      ["Institucions no electes sota cap mitjà democràtic, com la Diputació de València, intenten alterar els processos democràtics municipals, mitjançant grans subvencions i “pilotades urbanístiques”, com les obres en l'Albereda (Plaça Espanya), mentre el poble ha patit una deixadesa institucional durant els 3 anys i mitjà de la resta de la Legislatura, amb la clara intenció de confondre a la gent democràticament parlant.",
      "Per tant i en conseqüència, promourem una Ordenança Municipal, que regule la realització de qualsevol obra de caràcter “No Urgent” durant els 6 mesos anteriors a les Eleccions Municipals, amb la finalitat d'evitar la temptació política d'aprofitar l'Ajuntament per a traure crèdit electoral."]
  },
  {
    "title":"8. Ocupació Pública",
    "body":
      ["Promourem la creació d'una borsa d'ocupació municipal, per a dinamitzar el repartiment d'ocupació temporal i estacionari entre les persones parades i les empreses de Foios, amb la finalitat de democratitzar l'adquisició de llocs de treball entre els/les ciutadans/es de Foios."]
  },
  {
    "title":"9. 9. Pressupostos participatius",
    "body":
      ["Té com a principal objectiu la col·laboració directa de la ciutadania en aquest procés, amb la finalitat d'establir les principals demandes i preocupacions dels/les veïns/es en matèria generalment de despeses (activitats, inversions públiques...) i incloure'ls en el pressupost anual de la població, prioritzant els més importants i realitzant un seguiment dels compromisos aconseguits. Al seu torn, farem una revisió de la càrrega Impositiva prèvia consulta a la Ciutadania."]
  },
  {
    "title":"10. Auditoria dels contractes de subministraments i proveïdors",
    "body":
      ["es revisaran a venciment, seran públics i, depenent de la seua quantia i importància, consensuats amb els/les ciutadans/es.",
      "La principal aportació dels Pressupostos Participatius és l'assentament de la idea d'una activa, fent partícip al veí i veïna. Entendre, en definitiva, la gestió pública com alguna cosa que té a veure amb les nostres vides, i que podem no solament participar, sinó també decidir sobre aquests assumptes públics."]
  },
  {
    "title":"11. Associacions i activitats culturals",
    "body":
      ["El mecenatge municipal en diferents activitats culturals i per a associacions, ha de concretar-se de manera normativa i amb el consens de tots els actors implicats.",
      "Les ajudes i subvencions a les diferents associacions, han de fugir del populisme i les donacions electoralistes en les quals es transformen en la majoria de les ocasions.",
      "L’Ajuntament i associacions en un fòrum de trobada, debatran com donar-li forma de norma municipal a aquest capítol econòmic, de summa importància, ja que defensar l'associacionisme i la cultura és compromís necessari per a aconseguir la cohesió i integració de totes les sensibilitats socials."] 
  },
  {
    "title":"12. Barris",
    "body":
      ["Tenint en compte que a causa de la seua localització geogràfica poden tenir mes dificultats que altres veïns/es, crearem la figura d'un Delegat, amb la finalitat que aquesta persona arreplegue les seues demandes i les trasllade a l'equip de govern de l'Ajuntament, qui al seu torn, es comprometrà a estudiar-les."]
  },
  {
    "title":"13. Comunicació i Transparència",
    "body":
      ["- Augmentarem la freqüència dels Plens Municipals.",
      "- Ban municipal. La informació difosa per l'Ajuntament ha d'arribar a tots i cadascun de els/les ciutadans/es de Foios, per açò, aquest servei públic ha de ser de millor qualitat amb la finalitat que siga audible en totes les parts del municipi.",
      "- Web de l’Ajuntament. Fomentarem el funcionament de la pàgina web de l'Ajuntament com a vertadera oficina institucional en línia. Per açò, és una obligació que la pàgina web de l'Ajuntament siga realment operativa, permetent al/la ciutadà/na estar permanentment informat/da de l'activitat municipal, del calendari d'activitats, així com les gestions pròpies de la Institució local i per a una major difusió ens adherirem a la APP “Ajuntaments de València”",
      "- Es crearà una Bústia tant física com a virtual perquè els/les ciutadans/es puguen fer arribar a l'Ajuntament necessitats del Poble."]
  },
  {
    "title":"14. Estalvi energètic",
    "body":
      ["- L'eficiència en el consum energètic en totes les dependències municipals serà una prioritat, amb la finalitat d'aconseguir-la seguirem les línies bàsiques d'actuació de fundacions tals com: www.fundacionrenovables.org i la seua proposada Ciutats amb Futur, la fi del qual és aconseguir:",
      "- Municipis més sostenibles energèticament, amb major qualitat de vida i per a una creixent població urbana, així com un menor ús de recursos, en particular energètics, i una menor degradació ambiental.",
      "- Municipis amb emissions zero i energèticament eficients sobre la base de Fonts d'Energia Renovables."] 
  },
  {
    "title":"15. Seguretat ciudadana",
    "body":
      ["Augmentarem la presència policial en totes les zones del municipi de Foios, especialment a les nits."]
  },
  {
    "title":"16. Medi Ambient",
    "body":
      [" Considerem necessari centrar-nos en l'Agenda 21. Un programa per a desenvolupar la sostenibilitat a nivell local, abastant temes econòmics, socials i culturals, així com tot el relatiu a la protecció del medi ambient. Aquest programa anima a totes les comunitats locals a crear la seua pròpia versió d'Agenda 21 LOCAL.",
      " Els objectius principals són els següents:",
      "- Promoure una presa de consciència.",
      "- Incentivar la participació social.",
      "- Promoure i desenvolupar actituds, valors i comportaments ambientals.",
      " Dins d'aquesta iniciativa, pretenem incentivar el reciclatge, començant per descomptar en la Taxa de Recollida de Brossa i Residus Urbans (TRSU) allò que es recicla a títol individual, promovent iniciatives com “El meu Compte Ambiental”, que funciona mitjançant una targeta d'identificació personal, utilitzable cada vegada que un membre de la família va a reciclar al Ressò parc o Ressò mòbil. El/la ciutadà/a va guanyant punts ambientals que es convertiran en descomptes en la taxa per tractament de residus."]
  },
  {
    "title":"17. Banc de llibres de text i material escolar",
    "body":
      ["Engegarem una iniciativa que pretén l'intercanvi de llibres de text i material escolar en bon estat, amb la finalitat de poder reutilitzar-los i afavorir l'estalvi en la despesa escolar."]
  },
  {
    "title":"18. La nostra llengua. Promoció del valencià",
    "body":
      ["Recolçarem els processos d’immersió i normalització lingüística dels centres educatius i institucions públiques generant activitats lúdiques i educatives per fomentar l'us de la nostra llengua."]
  },
  {
    "title":"19. Joventut",
    "body":
      ["Promourem la creació d'un Centre d'Informació Juvenil a Foios perquè els/les joves puguen gaudir d'un espai comú, i d'aquesta manera siguen més participatius i compromesos. Aquest CIJ estarà dotat d'un espai comunitari on es duguen a terme activitats lúdic-educatives, orientació acadèmica, formació per a la inserció laboral, recursos telemàtics, entre unes altres, així com adequar llocs per a l'assaig de grups musicals i teatrals, entre uns altres."]
  },
  {
    "title":"20. Igualtat de gènere.",
    "body":
      ["Elaborarem i engegarem un Pla d'Acció per a la Igualtat entre Dones i Homes, des de la responsabilitat, per a abordar de manera efectiva i decidida, amb caràcter integral, trobant un equilibri i fomentar el respecte per a tots els individus i que es puga propiciar la igualtat."]
  },
  {
    "title":"21. Els/les Majors",
    "body":
      ["Oferirem un espai d'aprenentatge basat en temàtiques d'interès per als majors, amb l'objectiu d'ajudar-los a desenvolupar i millorar els seus coneixements en les noves tecnologies: correu electrònic, maneig de la fotografia digital, ús de xarxes socials, comerç electrònic, entre unes altres."]
  }
]