{
  "name":"Eva Castillo",
  "bio":
    [
      "Soy Eva Castillo, vivo en Foios desde 2009, nací y crecí en Benicalap unbarrio muy cercano a l'horta nord con mucha esencia de pueblo. Mis padres se han pasado la vida luchando, de Murcia viajaron a Mallorca y de allí hasta Valencia, donde consiguieron una estabilidad y nos dieron un hogar a mí y a mis hermanas. Gracias a su esfuerzo consiguieron darnos todo lo que tenemos y, lo más importante para mi madre, unos estudios que ella no tubo, soy diplomada en Relaciones Laborales y a través de dos masters me especialicé en Recursos Humanos y Prevención de Riesgos Laborales.", 
      "Me han educado en la constacia y el trabajo, que todas las metas que me proponga tengo que conseguirlas a base de esfuerzo y la honradez, por lo tanto no puedo entender hacia donde se dirige nuestra sociedad desde hace ya varios años, una sociedad egoista y muy poco solidaria, en la cual los pelotazos son un ejemplo a seguir, y siempre conseguidos del modo que sea sin pensar en sus consecuencias.", 
      "Han sido las instituciones las que poco ha poco han ido consiguiendo estos cambios en nuetra sociedad para que cada vez nos importara menos la política y su gestión y pudieran hacer con nosotros todo lo que quisieran, pero no lo han conseguido.", 
      "Desde las primeras manifestaciones del 15m me dí cuenta de que éramos muchos los que queríamos un cambio, y de que esto se podía conseguir. Debatí mucho sobre la conveniencia de que el movimiento se convirtiese en un partido para que toda esa necesidad del cambio se canalizara hacia las instituciones, siempre pensé que era necesario, y vote para ello. Cuando escuché la palabra “Podemos” supe que era momento de dejar de hablar de política y empezar a hacer política para conseguir todo aquello que veo justo.", 
      "El gran empujón ha sido participar en este proyecto, me siento muy orgullosa de todo el trabajo que se esta haciendo y sobre todo de la ilusión que se le está poniendo. Por último, solo deciros que me ofrezco humildemente a la asamblea, si lo cree necesario, para optar a ser su voz y sus ojos, en este, nuestro ayuntamiento."
      ],
  "image": "eva.jpg",
  "twitter": "evamariacastil1"
}