{
  "name":"Gema Ortega",
  "bio":
    [
      "El meu nom es Gema i tinc 27 anys. Vaig nàixer a la ciutat de València i les meues arrels son manxegues. Sóc veïna de Foios, i estic orgullosa de viure al cor de L'Horta Nord, per les seues terres i per la seua gent. Hem considere una persona afortunada de viure al costat de l' horta i poder gaudir dels beneficis d'un poble xicotet.",
      "Sóc Educadora Social,i la meua il•lusió es treballar amb el col•lectiu de la Tercera Edat pel respecte i admiració que provoquen en mi. I possiblement per l'estima que he tingut sempre per els meus avis, ja que son els culpables de que jo estiga en aquest projecte. Perque les seues experiècies vivides en el seu passat son el meu present.",
      "He tingut la sort de poder treballar a l'Institut Valencià de Persones amb Discapacitat i amb Proyecto Vivir, una ONG dedicada ajudar a les dones que es troben en situació d'exclusió social. El pas per aquestes dos plataformes hem varen donar la possibilitat de conèixer de prop tota la desigualtat social i econòmica que pateixen determinants sectors de la nostra societat, i que cada vegada està fent- se mes greu a tots els nivells.",
      "Actualment treballe al sector del comerç, i  desde fa un any dedique part del meu temps a participar en aquest projecte polític que ha despertat en mi l'interés per la política, ja que fins ara no era el meu camí i ara no trobe altre per tal de canviar aquesta situació de crisis que estem vivint. He adeprès que si vuic millorar la meua calitat de vida i de la ciutadania en general, he d'estar dins d' aquest sistema  per poder tranformar-lo. I pense que no hi ha un altra forma que treballar desde la participació, transparència i  democràcia popular. El canvi te que surgir de baix, del poble i només així estarem parlant d' una democràcia real.", 
      "Gràcies aquest moviment nomenat Podem i amb les seus bases étiques, polítiques i organitzatives pense que podem conseguir- ho, sense oblidar- se de l' esforç i la il·lusió.En aquest moment col·labore a les comissions de treball del cercle de Foios i el meu objectiu es empoderar a la gent a través d' un métode assambleari i com a conseqüència millorar la calitat de vida de tots i totes.",
      "¿I com? Sentint la veu del poble."
    ],
  "image": "gema.jpg",
  "twitter": "amge161987"
}