{
  "name":"Lola Gómez",
  "bio":
    [
      "Nací en Albalat dels Sorells en 1967 y me trasladé a Foios, con dos años de edad. Hice Educación General Básica la EGB en el colegio público Mare de Dèu del Patrocini en Foios. Soy titulada como Técnico Administrativo y estudié aunque sin concluir la licenciatura de Historia del Arte en la Universidad de Valencia.He trabajado en Foios en distintos sectores; en la hostelería y en servicios municipales del Ayuntamiento. Mi mayor experiencia profesional ha sido como administrativa y comercial en Mercadona, donde trabajé en el Departamento de Administración y en el Área financiera durante diez años.Actualmente soy pensionista por una discapacidad, pero que no me impide el ejercicio político.",
      "Antes de exponer mis motivaciones en el CERCLE PODEM FOIOS, quiero contar que me impulsó a tomar esta decisión. Mi impulso son mis hijos. Soy madre de dos niños y hace unos años entre mis muchas preocupaciones había una que no tenia, la educación Universitaria de mis hijos, a la que hoy me veo imposible de acceder. Las condiciones para conseguir una beca se endurecen y se hacen aún más exigentes. Actualmente han desaparecido una serie de mejoras y ayudas para la educación y formación de los jóvenes, que son necesarias. Porque ellos son el futuro de nuestro pueblo.",
      "Mi motivación en el CERCLE PODEM, es Foios, es mi pueblo, y las personas que vivimos aquí, y las que están por llegar: los niños y niñas, los jóvenes, los adultos, los mayores, los ancianos y ancianas. Aquí es donde he vivido los casi 47 años que tengo, conozco bien mi pueblo, sus problemas con sus limitaciones administrativas pero también con sus posibilidades.", 
      "No tengo experiencia política y nunca he pertenecido a ningún partido, soy un ser humano que necesita un equipo para trabajar y aquí lo he encontrado.",
      "Pero tengo unos principios éticos y políticos que aplicaré en mi trabajo:",
      "- Que los medios de los que disponemos se utilicen para el bien común y de manera democrática.",
      "- Que la recaudación de impuestos no sea sólo una forma de recoger dinero, que sea la manera de integración social.", 
      "- Que el dinero se administre con buen criterio.",
      "- Que exista igualdad de oportunidades y derechos entre la población.",
      "- Que la prioridad sea siempre los interesas comunes y no los propios.",
      "Hemos sufrido una alcaldía con falta de ideas, de iniciativas, de estímulos y de sensibilidad hacia los problemas sociales. Queremos dar al pueblo lo que necesita, desea y merece, que son las propuestas ciudadanas que hemos recogido de la mano de personas que vivimos en Foios y con las que se ha elaborado el PROGRAMA CIUTADÀ.",
      " Doy este paso con el convencimiento de que el cambio no es sólo posible es necesario y PODEMOS hacerlo."
      ],
  "image": "lola.jpg",
  "twitter": ""
}