{
  "name":"Miguel García",
  "bio":
    [
      "El meu nom es Miquel García Fuentes, tinc 28 anys i residisc a Foios, en la comarca de l'Horta.",
      "Sóc i represente a eixa gran massa social valenciana, que és la síntesis de diverses cultures. El pare de mon pare és de Foios de tota la vida i la de la mare de mon pare de Massalfassar. Ma mare, com tantes altres famílies radicades en terres valencianes, prové del poble de San clemente a Conca. I ja és una família valenciana més! Una mescla que ens ha enriquet a molts!",
      "Soc Graduat en Ingenieria Industrial, actualmente treballe d' enginer com autònom i els caps de setmana treballe de cambrer en un bar.",
      "He participat en la Comissió per a elaborar el programa electoral de PODEM FOIOS, un document que és el resultat d'un procés d'elaboració col•lectiva ,a través d'un mètode ciutadà obert en el què han participat moltes persones. Sent la responsabilitat de contribuir de forma clara i rotunda a la construcció d'una voluntat popular majoritària nova pel canvi polític per a canviar i millorar el destí de les classes més desfavorides. Pels nostres majors i per a que les següents generacions no continuen empobrint-se.",
      "Volem una societat en la que es done suport als més dèbils i es done suport a la inteligència. Un país on l'educació i la Universitat continúen fent el paper d'ASCENSOR SOCIAL. Una EDUCACIÓ a la que tinguen també accés els més desfavorits, els més pobres. Estic decidit a continuar endavant per a que este procés tinga èxit. He aprés, durant tot este temps, que la política ciutadana, la política popular, la del poble, siga clara i transparent. Jo no oculte les complexitats del procés però estic d'acord en que es bona la nostra postura de discussió pública i en assemblea. Això reforça la Democràcia i la Transparència.", 
      "Sempre he estat a dispocicio de l'Assemblea i sóc conseqüent en la meua tasca de continuar a disposisio de la gent que vullga elegir-me com a portaveu a l’ajuntament del meu poble, de Foios.",
      "PODEM, CLAR QUE PODREM!"
     ], 
  "image": "miguel.jpg",
  "twitter": "miquelgar"
}