{
  "name":"Raul Molina",
  "bio":
    [
    "Mi nombre es Raul Molina Muñoz, tengo 37 años y nací en Valencia. Mi padre es de Écija (Sevilla) y mi madre de Utiel (Valencia). Ellos me dieron la posibilidad de estudiar, soy Licenciado en Economía y he desarrollado mi trayectoria profesional en la empresa privada hasta hace unos cuatro años, cuando por motivos de salud mi vida dió un vuelco y me tuve que reinventar en todos los sentidos. Quizás sea extraño lo que voy a decir, pero esos problemas me han ayudado, a llegar a entender cosas que antes no entendía y a preocuparme más por las personas.", 
    "Hace cinco años y medio decidimos, mi mujer y yo, que queríamos que nuestra familia creciera en un entorno diferente al que siempre habíamos vivido, no queríamos el estrés de la ciudad, queríamos un ambiente rural, tranquilo y decidimos Horta Nord, decidimos Foios y aquí estamos. Desde que llegamos hemos tenido tranquilidad, calma y sosiego, pero sinceramente, no nos hemos sentido cercanos a Foios, no éramos del pueblo. Sin embargo desde que fuimos a la primera Asamblea de Podem Foios eso ha cambiado, hemos conocido a buena gente, a gente decente, hemos descubierto muchas cosas que no sabíamos del pueblo, !!!ME HE EMPODERADO!!!,!!!NOS HEMOS EMPODERADO!!!, y estamos encantados de participar activamente en los grupos de trabajo y en la vida del pueblo.", 
    "Antes, cuando pasaba por delante del Ayuntamiento tenia siempre una sensación de lejanía y a la vez de miedo, ahora mismo solo tengo ganas de que entremos para poder hacer de él una herramienta al servicio de la Ciudadanía, es nuestra oportunidad.",
    "Por todo esto y por haber participado en varias comisiones de trabajo, entre ellas la Comisión que ha empezado a dar forma al Programa y porque se perfectamente que tenemos un proyecto ilusionante y sobretodo POSIBLE!, me pongo a disposición de la Asamblea para entrar en las listas y poder representarla en el Ayuntamiento si esta lo ve necesario."
    ],
  "image": "raul.jpg",
  "twitter": "raulmomu"
}