{
  "name":"Roque Sancho",
  "bio":
    [
      "El meu nom es Roque Sancho, sóc fill de Foios i vaig nàixer en agost de 1988. Sóc enginyer tècnic industrial en química i tinc un màster en transformació de materials polimèrics i composites. Al llarg de la meua vida he estudiat i he seguit tots els passos establerts per llaurar-me un futur digne però, el context sociopolític en el que es trobem ens ha demostrat que per molt d’esforç fet, els joves no tenim oportunitats laborals ni de futur, això no esta en les nostres mans. Som la generació perduda, els joves millor formats de l’historia d’aquest país amb una grandíssima despesa de tots els contribuents i estem condemnats al desterrament, a que un altre país s’aprofite de tota la inversió feta en nosaltres per fer mes fort el seu teixit industrial a cost 0. M’encanta el meu poble i me sent un privilegiat de poder conviure en tranquil·litat, envoltat de natura i en un lloc on tots/es ens coneguem, ens saludem i intercanviem paraules pel carrer. Espere que el futur me permeta poder crear la meua família ací i que els meus fills puguen disfrutar d’aquest poble igual que jo ho he fet a la meua infància i no me veja forçat a abandonar la meua terra.",
      "Les meues principals funcions al servici de l’Assemblea ciutadana han sigut en la comissió de difusió on s’hem encarregat d’intentar que tot el mon coneguera aquest projecte a través de les xarxes socials, de cartelería a tot arreu del poble i de fer bans per, a més de fer difusió de les nostres activitats, poder ser transparents i donar informació del que fem. Per altra banda he participat en la comissió d’extensió, que ha sigut la més gratificant perquè hem pogut parlar en les distintes associacions, funcionaris i ciutadans/es del teixit social per generar un projecte de poble; d’aquesta feina he tret diverses conclusions com que a Foios contem en gent molt preparada, en ganes de debatre i participar per donar les seues idees i generar projectes que la resta desconeixem podent fer gran aquest poble amb la Intel·ligència col·lectiva, a més, també contem amb un equip de funcionaris excel·lent amb una gran dedicació i amb una tremenda vocació de treball pel poble (encara que el sou no els acompanye) però que compten en la limitació que els imposen els seus gestors polítics.",
      "Les meues principals motivacions per presentar la meua candidatura a aquest projecte son la transparència i la participació ciutadana. Vivim al segle XXI i seguim fent política del segle XX. L’ajuntament de Foios ha de tindre tota la seua informació present a la pàgina web (pressupost, comptes, agenda sociocultural seria i totes aquelles coses que el poble demande) i articular nous mecanismes com una APP per al mòbil on a més de la informació descrita anteriorment es tinguen coses com els bans o la informació dels serveis que presta el poble per que tothom estiga informat. En quant a participació ciutadana, ja fa temps que som majors d’edat i que podem prendre decisions rellevants en les nostres vides, perquè no fer-ho al nostre poble? S’ha de generar mecanismes per a que la gent puga proposar, decidir i participar en projectes per a que Foios siga a imatge i semblança dels seus conciutadans i no del seu color polític.",
      "Amb allò exposat anteriorment, me presente a les primàries ciutadanes amb il·lusió pel canvi i la transformació del poble si l’assemblea decideix avalar la meua candidatura."
    ],
  "image": "roque.jpg",
  "twitter": ""
}