{
  "name":"Sonia Rayas",
  "bio":
    [
      "Hola! Mi nombre es Sonia Rayas Peris y soy ciudadana de Foios desde que nací en 1987. Gracias al esfuerzo económico de mis padres, soy graduada social o, como más común se conoce, abogada laboralista, aunque hace unos años decidí continuar con la carrera de Derecho y poder conocer de todas las áreas. Dada mi profesión, me indigna ver que son los propios gobernantes los que no respetan las leyes que ellos mismos crean y que nos tratan como subordinados cuando la más pura realidad es que tod@s nosotr@s somos sus “jefes” y l@s ciudadan@s somos l@s que tenemos la potestad para decidir cómo queremos que se hagan las cosas y qué queremos que se haga en nuestro pueblo, comunidad autónoma o país.", 
      "No tenemos que limitarnos a dar nuestra opinión cada 4 años, si no que tenemos que ser escuchados día a día por las personas que, no nos olvidemos, gestionan nuestro Ayuntamiento. Ellos NO son el ayuntamiento, no son la ciudadanía, ellos son administradores o gestores al servicio de l@s ciudadan@s.",
      "Desde siempre me ha gustado el mundo de la política, pero reconozco que perdí la ilusión puesto que no encontraba un proyecto en el que me sintiera cómoda y el que me motivara a luchar por cambiar las cosas. Por suerte, esa etapa pasó a la historia, ya que desde hace meses, volví a retomar esa ilusión y tengo la gran suerte de formar parte de un proyecto que me escucha, que entiende mis motivaciones y en el cual me siento libre para expresarme y para trabajar por aquello de lo que me siento orgullosa: mi pueblo.",
      "Dentro de Podem Foios, colaboro en 2 comisiones de trabajo (financiación y comisión electoral), pero en conjunto, todos los miembros, tanto desde las comisiones como de la asamblea, luchamos y trabajamos para crear una política mucho más transparente, ciudadana y participativa en la que nuestr@s vecin@s se sientan escuchados y formen parte de la gestión del Ayuntamiento. Y cuando alguien me pregunta: crees que se puede? Yo respondo: Claro que se puede! Y lo vamos a hacer! Ahora es el momento de cambiar las cosas!",
      "En definitiva, desde bien pequeña me he sentido muy orgullosa de mi pueblo y de su gente y ése es el principal motivo por el cual estoy aquí, presentándome a la asamblea y poniéndome a su entera disposición para ayudar a mejorar la situación y emprender el cambio de un pueblo donde se tenga en cuenta la opinión de sus vecin@s."
    ],
  "image": "sonia.jpg",
  "twitter": "sonia_ry"
}